{"translation-revision-date":"2023-10-10 15:29:30+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"New to %1$s":["Ny i forhold til %1$s"],"Generate titles & descriptions with Yoast AI!":["Generer titler og beskrivelser med Yoast AI!"],"Speed up your workflow with generative AI. Get high-quality title and description suggestions for your search and social appearance. %1$sLearn more%2$s%3$s":["Fremskynd din arbejdsgang med generativ AI. Få forslag til titler og beskrivelser af høj kvalitet til din søgning og dit sociale udseende. %1$sFå flere oplysninger%2$s%3$s"],"Write a bug report":["Skriv en fejlrapport"],"WordPress support forum for %1$s":["WordPress supportforum for %1$s"],"Visit WordPress forum":["Besøg WordPress forum"],"Visit our help center":["Besøg vores hjælpecenter"],"Raise a bug report on GitHub":["Opret en fejlrapport på GitHub"],"Our support team is here to answer any questions you may have. Fill out the (pop-up) contact form, and we'll get back to you as soon as possible!":["Vores supportteam er her for at besvare eventuelle spørgsmål, du måtte have. Udfyld (pop-up) kontaktformularen, så vender vi tilbage til dig hurtigst muligt!"],"Need help with %1$s? These resources are a great place to start!":["Har du brug for hjælp til %1$s? Disse ressourcer er et godt sted at starte!"],"In the WordPress support forum for %1$s you can find answers or ask for help from %1$s users in the WordPress community.":["I WordPress-supportforummet for %1$s kan du finde svar eller bede om hjælp fra %1$s brugere i WordPress-fællesskabet."],"If you have any questions, need a hand with a technical issue, or just want to say hi, we've got you covered. Get in touch with us and we'll be happy to assist you!":["Hvis du har spørgsmål, har brug for en hånd med et teknisk problem, eller bare vil sige hej, så er du dækker godt ind. Kontakt os, så hjælper vi dig gerne!"],"If you don't find the answers you're looking for and need personalized help, you can get 24\/7 support from one of our support engineers.":["Hvis du ikke finder de svar, du leder efter, og har brug for personlig hjælp, kan du få support 24\/7 fra en af vores supportteknikere."],"Here, you'll find answers to commonly asked questions about using %1$s. If you don't see your question listed, you can have a look at the section below.":["Her finder du svar på ofte stillede spørgsmål om brug af %1$s. Hvis du ikke kan se dit spørgsmål på listen, kan du se afsnittet nedenfor."],"Have you stumbled upon a bug while using %1$s? Please raise a bug report on our GitHub repository to let us know about the issue!":["Er du faldet over en fejl, mens du brugte %1$s? Opret en fejlrapport på vores GitHub repository for at fortælle os om problemet!"],"Have a look at our help center to find articles, tutorials, and other resources to help you get the most out of %1$s!":["Se vores hjælpecenter for at finde artikler, selvstudier og andre ressourcer, der kan hjælpe dig med at få mest muligt ud af %1$s!"],"Frequently asked questions":["Ofte stillede spørgsmål"],"Contact our support team":["Kontakt vores supportteam"],"Additional resources":["Yderligere ressourcer"],"%1$sSupport languages:%2$s English & Spanish":["%1$sSupport sprog:%2$s engelsk og spansk"],"%1$s's help center":["%1$s Hjælpecenter"],"Support":["Support"],"%1$sGet%2$s %3$s":["%1$sHent%2$s %3$s"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["For at se denne video skal du tillade %1$s at indlæse indlejrede videoer fra %2$s."],"Deny":["Afvis"],"Allow":["Tillad"],"BLACK FRIDAY - 30% OFF":["BLACK FRIDAY - 30% RABAT"],"Unlock with %1$s":["Lås op med %1$s"],"Read reviews from real users":["Læs anmeldelser fra rigtige brugere"],"Unlock with Premium":["Lås op med Premium"],"Learn SEO":["Lær SEO"],"Check out %1$s":["Tag et kig på %1$s"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Vi har både gratis og premium onlinekurser, hvor du kan lære hvad du har brug for at vide om SEO."],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Vil du lære SEO af team Yoast? Så tag et kik på %1$s!"],"(Opens in a new browser tab)":["(Åbner i en ny browserfane)"],"Close":["Luk"]}},"comment":{"reference":"js\/dist\/support.js"}}