{"translation-revision-date":"2023-10-10 15:29:30+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Your are tracking %1$s out of %2$s keyphrases included in your free account.":["Du sporer %1$s ud af %2$s nøgleord, der er inkluderet i din gratis konto."],"Your are tracking %1$s out of %2$s keyphrases included in your account.":["Du sporer %1$s ud af %2$s søgeord, der er inkluderet på din konto."],"Keyphrases tracked: %1$s\/%2$s":["Nøgleord sporet: %1$s\/%2$s"],"Close the upgrade callout":["Luk callout om opgradering"],"Click here to upgrade your %s plan":["Klik her for at opgradere dit %s pakke"],"%1$s and get an exclusive %2$s discount for %3$s month(s).":["%1$s og få eksklusiv %2$s rabat for %3$s måned(er)."],"Potentially non-inclusive":["Potentielle ikke-inklusive"],"Tracking the ranking position...":["Sporer ranking placering..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Noget gik galt under sporing af rangeringsposition(er) på din side. Prøv igen senere."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Før du kan spore din SEO-præstation, skal du sørge for at indstille enten indlæggets titel og gemme det som et udkast eller manuelt indstille indlæggets slug."],"reconnect to %s":["genopret forbindelse til %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Det ser ud til, at noget gik galt, da du hentede dit websteds data. Venligst %s og prøv igen."],"No keyphrase has been set. Please set a keyphrase first.":["Der er ikke indstillet nogen nøglesætning. Indstil venligst en nøglesætning først."],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Du har nået det maksimale antal %d søgesætninger, du kan tilføje til din Wincher konto. Hvis du ønsker at tilføje flere søgesætninger, venligst %s."],"Read more about keyphrase tracking with Wincher":["Læs mere om sporing af nøglesætninger med Wincher"],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Du har oprettet forbindelse til %s! Du kan nu spore SEO-præstationen for søgesætningerne på denne side."],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s sporer i øjeblikket ranking placering på din side. Dette kan tage et par minutter. Vent venligst eller vend tilbage senere."],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Automatisk sporing af nøglesætninger er aktiveret. Din(e) søgesætning(er) vil automatisk blive sporet af %s, når du udgiver dit indlæg."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Med %1$s kan du spore placeringen af ​​din side i søgeresultaterne baseret på dine søgesætninger. %2$s"],"upgrade your %s plan":["opgrader din %s pakke"],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Nøglesætningsposition inden for de sidste 90 dage på en skala fra 0 til 100."],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Du kan aktivere\/deaktivere sporing af SEO præstationen for hver søgesætning nedenfor."],"Learn more about the SEO performance feature.":["Lær mere om SEO-præstationsfunktionen."],"SEO performance":["SEO præstation"],"Connect with %s":["Forbind med %s"],"* focus keyphrase":["* fokus nøglesætning"],"Get more insights over at %s":["Få mere indsigt hos %s"],"Position over time":["Position over tid"],"Position":["Position"],"Tracking":["Sporing"],"Two months ago":["To måneder siden"],"Three months ago":["Tre måneder siden"],"Four months ago":["Fire måneder siden"],"Five months ago":["Fem måneder siden"],"Six months ago":["Seks måneder siden"],"Seven months ago":["Syv måneder siden"],"Eight months ago":["Otte måneder siden"],"Nine months ago":["Ni måneder siden"],"Ten months ago":["Ti måneder siden"],"Eleven months ago":["Elleve måneder siden"],"Twelve months ago":["Tolv måneder siden"],"Last month":["Sidste måned"],"Show results for:":["Vis resultater for:"],"Select country":["Vælg land"],"Related keyphrase":["Relateret søgeordsfrase"],"Volume":["Lydstyrke"],"Learn more about the related keyphrases volume":["Få mere at vide om den relaterede nøgleordsfrases volumen"],"Trend":["Tendens"],"Learn more about the related keyphrases trend":["Få mere at vide om tendensen med relaterede søgeordsfraser"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Nøgleordsfrase volumen i de sidste 12 måneder på en skala fra 0 til 100."],"Get more insights at %s":["Få mere indsigt på %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Du har nået din grænse for forespørgsler for i dag. Vend tilbage i morgen eller opgrader din pakke på %s."],"Upgrade your %s plan":["Opgrader din %s pakke"],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Vent, mens %1$s opretter forbindelse til %2$s for at få relaterede søgeordsfraser..."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Du har nået den maksimale mængde på 4 relaterede nøgleordsfraser. Du kan ændre eller fjerne relaterede nøgleordsfraser i %s metaboks eller sidekolonne."],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Vi er stødt på et problem med at forsøge at få relaterede søgeordsfraser. Prøv igen senere."],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Vil du gerne kunne føje disse relaterede søgeordsfraser til %s analyse, så du kan optimere dit indhold yderligere?"],"Check out %s!":["Tjek %s!"],"The number of headers and header labels don't match.":["Antallet af overskrifter og overskriftsetiketter stemmer ikke overens."],"Sorry, there's no data available for that keyphrase\/country combination.":["Der er desværre ingen tilgængelige data for den pågældende kombination af nøglefraser\/lande."],"Make sure to save your %s for changes to take effect":["Sørg for at gemme dine %s, for at ændringerne kan træde i kraft"],"Return to your %s":["Gå tilbage til dit %s"],"Keyphrase":["Søgefrase"],"%d day":["%d dag","%d dage"],"Good results":["Gode resultater"],"Errors":["Fejl"],"Considerations":["Overvejelser"],"Feedback":["Feedback"],"Good SEO score":["God SEO-score"],"OK SEO score":["OK SEO-score"],"Needs improvement":["Behov for forbedringer"],"Problems":["Problemer"],"Improvements":["Forbedringer"],"Good":["God"],"OK":["OK"],"View":["Vis"]}},"comment":{"reference":"js\/dist\/editor-modules.js"}}