{"translation-revision-date":"2023-10-10 15:29:30+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"To increase your rankings, you need to regularly work on SEO. That can be overwhelming, so let’s start small!":["For at øge dine placeringer skal du regelmæssigt arbejde på SEO. Det kan være overvældende, så lad os starte i det små!"],"Learn how to increase your rankings with %1$s":["Få flere oplysninger om, hvordan du øger dine placeringer med %1$s"],"Good job! By providing this information, %1$s has improved your site and told search engines what your site is all about.":["Godt gjort! Ved at give disse oplysninger har %1$s forbedret dit websted og fortalt søgemaskiner, hvad dit websted handler om."],"If you select a Person to represent this site, we will use the social profiles from the selected user's profile page.":["Hvis du vælger en person til at repræsentere dette websted, bruger vi de sociale profiler fra den valgte brugers profilside."],"You have selected the user %1$s as the person this site represents.":["Du har valgt brugeren %1$s som den person, dette websted repræsenterer."],"You can %1$supdate or add social profiles to this user profile%2$s.":["Du kan %1$s opdatere eller tilføje sociale profiler til denne brugerprofil %2$s."],"Please select a user in the Site representation step.":["Vælg en bruger i trinet Webstedsrepræsentation."],"We could not save the website name. Please check the value.":["Vi kunne ikke gemme webstedets navn. Kontroller værdien."],"We took the liberty of using your website name and logo for the organization name and logo. Feel free to change them below.":["Vi tog os den frihed at bruge dit websteds titel og logo til organisationens navn og logo. Du er velkommen til at ændre dem nedenfor."],"We could not save the organization name. Please check the value.":["Vi kunne ikke gemme organisationens navn. Kontroller venligst værdien."],"An error has occurred: %1$s":["Der er sket en fejl: %1$s"],"SEO data optimization":["SEO-dataoptimering"],"Personal preferences":["Personlige præferencer"],"Finish configuration":["Afslut konfigurationen"],"Please be aware that you need to fill out all settings in this step to get the most value out of structured data. %1$sRead more about the importance of structured data%2$s.":["Vær opmærksom på, at du skal udfylde alle indstillinger i dette trin for at få mest muligt ud af strukturerede data. %1$sLæs mere om vigtigheden af strukturerede data%2$s."],"Please enter a valid email address.":["Indtast venligst en gyldig e-mail."],"Thank you! Check your inbox for the confirmation email.":["Tak! Tjek din indbakke for bekræftelses-e-mailen."],"%s newsletter":["%s nyhedsbrev"],"Sign up for the %1$s newsletter to receive best-practice tips on how to rank, stay up-to-date with the latest SEO news and get guidance on how to use %2$s to the fullest!":["Tilmeld dig %1$s nyhedsbrev for at modtage tips til bedste praksis om, hvordan du rangerer, holder dig opdateret med de seneste SEO-nyheder og få vejledning i, hvordan du bruger %2$s fuldt ud!"],"E.g. example@email.com":["F.eks. example@email.com"],"%s usage tracking":["sporing af %s brug"],"We need your help to improve Yoast SEO. Can we collect anonymous information about your website and how you use it?":["Vi har brug for din hjælp til at forbedre Yoast SEO. Kan vi indsamle anonyme oplysninger om din hjemmeside, og hvordan du bruger den?"],"What data will be tracked and for what reasons?":["Hvilke data vil blive sporet og af hvilke grunde?"],"Tell us about your site, so we can get your site ranked!":["Fortæl os om dit websted, så vi kan få dit websted rangeret!"],"Put the %1$s%2$s indexables squad%3$s to work! Make Google understand your site.":["Sæt %1$s%2$s indekserings-holdet%3$s i gang! Få Google til at forstå dit website."],"The Yoast indexables squad can't wait to get your site in tip-top shape for the search engines. Help us and take these 5 steps in order to put our Yoast indexables to work!":["Yoast indekserings-holdet kan ikke vente med at få dit websted i tip-top-form til søgemaskinerne. Hjælp os og tag disse 5 trin for at sætte vores Yoast indexables i arbejde!"],"Or go to your SEO dashboard":["Eller gå til dit SEO-kontrolpanel"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["Du har valgt brugeren %1$s som den person, dette websted repræsenterer. Disse brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. %2$s Opdater denne profil for at sikre, at oplysningerne er korrekte%3$s."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["Du har valgt brugeren %1$s som den person, dette websted repræsenterer. Disse brugerprofiloplysninger vil nu blive brugt i søgeresultaterne. Du har ikke tilladelse til at opdatere denne brugerprofil, så spørg denne bruger eller en administrator om at sikre, at oplysningerne er korrekte."],"Select a user":["Vælg en bruger"],"Personal logo or avatar":["Personligt logo eller avatar"],"Completing this step will help Google to understand your website, and improve your chance of getting %1$srich results%2$s.":["Fuldførelse af dette trin hjælper Google med at forstå dit websted og forbedre din chance for at få %1$srige resultater%2$s."],"Help us out here! Is your site about an organization or a person? ":["Hjælp os her! Handler dit websted om en organisation eller en person? "],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["SEO dataoptimering kører... Du kan sikkert gå videre til de næste trin i denne konfiguration."],"We've successfully analyzed your site!":["Vi har uden problemer analyseret dit websted!"],"We've already successfully analyzed your site. You can move on to the next step.":["Vi har allerede analyseret dit websted uden problemer. Du kan gå videre til næste trin."],"Let’s analyze your site just like Google does and get those indexables into action by running the SEO data optimization! Our indexables will immediately improve technical issues without you needing to do anything!\n\nIf you have a lot of content, that optimization could take a while. But trust us, it’s worth it! Want to read more, %1$scheck out the benefits of the indexables squad.%2$s":["Lad os analysere dit websted ligesom Google gør og få disse indekserbare emner i arbejde ved at køre SEO-dataoptimering! Vores indekserbare emner vil straks forbedre tekniske problemer, uden at du behøver at gøre noget!\n\nHvis du har meget indhold, kan denne optimering tage et stykke tid. Men stol på os, det er det værd! Vil du læse mere, %1$stjek fordelene ved indexables-holdet. %2$s"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Vær opmærksom på, at du skal køre SEO-dataoptimering for at denne konfiguration får maksimal effekt."],"Select an option":["Vælg en mulighed"],"Uploading image...":["Overfører billede..."],"E.g. https:\/\/www.facebook.com\/yoast":["F.eks. https:\/\/www.facebook.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["F.eks. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["F.eks. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["F.eks. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["F.eks. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["F.eks. https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["F.eks. https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["F.eks. https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["F.eks. https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.wikipedia.com\/yoast":["F.eks. https:\/\/www.wikipedia.com\/yoast"],"Other social profile":["Anden social profil"],"E.g. https:\/\/social-platform.com\/yoast":["F.eks. https:\/\/social-platform.com\/yoast"],"Delete item":["Slet emne"],"Add another profile":["Tilføje en anden profil"],"We need a little more help from you! Add your organization's Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Vi har brug for lidt mere hjælp fra dig! Tilføj din organisations Facebook- og Twitter-profil, så vi også kan optimere metadataene til disse platforme."],"You're not allowed to edit the social profiles of this user. Please ask this user or an admin to do this.":["Du har ikke tilladelse til at redigere de sociale profiler for brugeren. Bed denne bruger eller en administrator om at gøre dette."],"Could not save this value. Please check the URL.":["Kunne ikke gemme denne værdi. Tjek venligst URL'en."],"Could not save this value. Please check the URL or username.":["Kunne ikke gemme denne værdi. Tjek venligst URL eller brugernavn. "],"Email address":["Email adresse"],"Oops! Something went wrong. Check your email address and try again.":["Ups! Noget gik galt. Tjek din e-mailadresse, og prøv igen."],"Sign up!":["Tilmelde!"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respekterer dit privatliv. Læs %1$sour privatlivspolitik%2$s om, hvordan vi håndterer dine personlige oplysninger."],"Save and continue":["Gem og fortsæt"],"Yes, you can track my site data":["Ja, du kan spore mine webstedsdata"],"No, don’t track my site data":["Nej, spor ikke mine webstedsdata"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors.":["Vigtigt: Vi sælger aldrig disse data. Og selvfølgelig, som altid, indsamler vi ingen personlige data om dig eller dine besøgende!"],"Does your site represent an Organization or Person?":["Repræsenterer dit websted en organisation eller person?"],"Site representation":["Repræsentation af webstedet"],"Continue":["Fortsæt"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this page.":["Du kan stadig køre SEO-dataoptimeringen i %1$sVærktøjssektionen%2$s. Når det er færdigt, skal du genindlæse denne side."],"This configuration step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Dette træningstrin er i øjeblikket deaktiveret, fordi du ikke kører den nyeste version af Yoast SEO Premium. Opdater venligst til den seneste version (mindst %1$s)."],"Error stack trace":["Fejl i stack trace"],"Response":["Svar"],"Error message":["Fejlmeddelelse"],"Status code":["Statuskode"],"Request method":["Anmodningsmetode"],"Request URL":["Anmodningsurl"],"Error details":["Fejldetaljer"],"Select image":["Vælg billede"],"Replace image":["Erstat billede"],"Remove image":["Fjern billede"],"This feature has been disabled since subsites never send tracking data.":["Denne funktion er deaktiveret, da underordnede websteder aldrig sender sporingsdata."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Denne funktion omfatter og erstatter tekstlinktælleren og analysen af intern linkning"],"SEO data optimization is disabled for non-production environments.":["SEO-dataoptimering er deaktiveret for ikke-produktionsmiljøer."],"Stop SEO data optimization":["Stop SEO-dataoptimering"],"Start SEO data optimization":["Start SEO-dataoptimering"],"Organization logo":["Organisationslogo"],"Organization name":["Organisationsnavn"],"This feature has been disabled by the network admin.":["Denne funktion er deaktiveret af netværkets administrator."],"Go back":["Tilbage"],"Save changes":["Gem ændringer"],"Name":["Navn"],"Social profiles":["Sociale profiler"],"Loading...":["Indlæser …"],"Website name":["Webstedsnavn"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Edit":["Rediger"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}